export const IntroDate = [
  {
    id: 1,
    townName: "김녕리",
    townImg: "./images/townThumb01.jpg",
    bigIntro:
      "바당과 해녀 삼춘의 마을, 김녕리 별빛 아래 시원한 청굴물이 흐르는 곳",
    shortIntro: `
    해녀 체험으로 바당 속 진짜 제주를 만나고, 해녀 삼춘들의 진한 삶의 이야기를 들어보세요.
    제주 통쪽 바다의 신비로운 청굴물에 발 담그고 바라보는 별빛, 마을투어와 밤 마실에서 마주하는
    정겨운 일상과 따뜻한 인심, 노을지는 해안에서 즐기는 바베큐로 잊지 못할 제주의 맛을 느껴보세요!
    `,
    ActImg: [
      {
        img: "/images/act01-01.jpg",
        label: "바당 속 세계와 만나는 해녀 체험",
        caption:
          "해녀 삼춘들과 함께 에메랄드 빛 김녕 바다로 들어가 직접 해산물을 채취하고, 바당 속에서 숨비소리를 배우며,김녕리 해녀들이 대대로 지켜온 생활의 지혜를 온몸으로 체험합니다.",
      },
      {
        img: "/images/act01-02.jpg",
        label: "별빛 따라 타박타박 밤마실 투어",
        caption:
          "김녕어울림센터에서 시작해 마을 골목길을 천천히 걸으며 김녕리 삼춘들의 이야기를 듣고, 청굴물에서 별빛을 바라보며 제주 동쪽 바다의 신비로운 전설과 숨은 매력을 발견합니다.",
      },
      {
        img: "/images/act01-01.jpg",
        label: "노을지는 해안에서 바비큐 파티",
        caption:
          "동쪽 바다에 노을이 스며드는 김녕리 해안에서 갓 잡은 싱싱한 해산물과 함께 바베큐를 즐기고, 마을 삼춘들과 둘러앉아 나누는 정겨운 이야기 속에서 특별한 맛과 정이 쌓여갑니다.",
      },
    ],
    townPic: [
      {
        img: "/images/townPic01.jpg",
        bigTxt: "바당과 별빛이 만나는 곳, 파도소리에 꺠어나 노을빛에 물들다",
        smallTxt: `
        파도 소리와 함께 깨어나는 마을, 김녕리. 해녀들이 물질하러 나가는 새벽, 그 곁에서 바다 사람들의 삶과 어우러진 김녕리의 일상을 찾아갑니다. 청굴물이 흐르고 별빛이 내리는 밤, 해녀 삼춘들이 들려주는 바당 이야기 속에서 바다와 맞닿은 김녕리 마을의 자연이 선사하는 평온한 시간을 만나갑니다. 갓 잡은 해산물의 바다 향과 노을빛 바비큐의 따뜻함이 어우러진 김녕리에서만 느낄 수 있는 진짜 제주의 맛과 정을 오래도록 간직해보세요.
        `,
      },
    ],
  },
  {

  },
];
