export const NoticeDate = [
  {
    id:1,
    type: "notice",
    name: "공지사항",
    intro: "카름스테이의 다양한 소식과 행사를 가장 빠르게 만나보세요.",
    list: [
      {
        id:11,
        title: "[모집]2026 제주 마을여행 전담여행사 및 크리에이터 모집 공모",
        date: "26.01.16",
      },
      {
        id:10,
        title: "[마감]2025 카름스테 마을여행 기획전 오픈!(제주시 편)",
        date: "25.11.16",
      },
      {
        id:9,
        title: "[행사] 11월 8일! 다같이 신나게 뛰어노는 하루! <아꼬아 저지리 대공원> 행사 안내",
        date: "25.10.22",
      },
      {
        id:8,
        title: "[마감]2025 카름스테이와 함께하는 제주 고향사랑기부제 참여 이벤트",
        date: "25.10.20",
      },
      {
        id:7,
        title: "2025 제주 마을여행 전담여행사 및 크리에이터 모집 공모 최종 선정 결과 발표",
        date: "25.09.30",
      },
      {
        id:6,
        title: "[공지]카름스테이 호스트분들을 위한 작은 송년회를 진행하고자 합니다.",
        date: "25.01.16",
      },
      {
        id:5,
        title: "부모님과 함께 떠나는 제주여행,주민추천 맛집 10선",
        date: "25.08.12",
      },
      {
        id:4,
        title: "[당첨자 발표] 2023 제주 올레걷기 축제 설문행사",
        date: "25.08.14"
      },
      {
        id:3,
        title: "[공지]제3회 유엔세계관광기구(UNWTO) 구좌읍 세화리*남원읍 신흥2리(제주동백마을) 최우수 관광마을 선정",
        date: "25.08.14"
      },
      {
        id:2,
        title: "[알림] 지금 신청하세요! 알가름 마을여행 특별전",
        date: "25.08.14",
      },
    ]
  },
];